/* kUIStrings_ClipboardWindowDataSizeTemplate; %1$@ is used if the value is approximate, and should have trailing whitespace; %2$d is a numeric size value; %3$@ is a units string, like MB */
"%1$@%2$d %3$@" = "%1$@%2$d %3$@";

/* kUIStrings_ClipboardWindowPixelDimensionTemplate; %1$d is a numeric pixel value */
"%1$d pixels" = "%1$d pixels";

/* kUIStrings_ClipboardWindowDataSizeApproximately; substituted into the data size string whenever the size value is not exact, e.g. about 3 MB; must have a trailing space!!! */
"about " = "about ";

/* kUIStrings_ClipboardWindowUnitsByte; a single byte */
"byte" = "byte";

/* kUIStrings_ClipboardWindowUnitsBytes; units of bytes */
"bytes" = "bytes";

/* kUIStrings_ClipboardWindowIconName */
"Clipboard" = "Clipboard";

/* kUIStrings_ClipboardWindowLabelHeight; used to label the height property of a copied image */
"Height:" = "Height:";

/* kUIStrings_ClipboardWindowGenericKindImage */
"image" = "image";

/* kUIStrings_ClipboardWindowUnitsK; units of kilobytes */
"K" = "K";

/* kUIStrings_ClipboardWindowUnitsMB; units of megabytes */
"MB" = "MB";

/* kUIStrings_ClipboardWindowOnePixel; used to represent a size of exactly one pixel */
"one pixel" = "one pixel";

/* kUIStrings_ClipboardWindowGenericKindText */
"text" = "text";

/* kUIStrings_ClipboardWindowValueUnknown; used to represent any unknown property */
"unknown" = "unknown";

/* kUIStrings_ClipboardWindowLabelWidth; used to label the width property of a copied image */
"Width:" = "Width:";

